Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/reindrift_0_.html.tmx
Source language: nob
Languages: sma

source: Reindrifta har en sentral plass i den samiske kulturen, som en av få kulturspesifikke samiske næringer.
sma: Båatsoen lea vihkeles sijjie saemien kultuvresne, goh akte naan gille kultuvresjïere saemien jieliemijstie.

source: Ivaretakelse av reindriftas rettigheter er selve fundamentet i Sametingets reindriftspolitikk.
sma: Båatsoen reaktah vaarjelidh lea jïjtjehke våarome Saemiedigkien båatsoepolitihkesne.

source: «Reindrifta er en viktig og langsiktig sysselsetter og verdiskaper i det samiske samfunnet.
sma: « Båatsoe lea vihkeles fasseldæjja jïh aarvoesjugniedæjja saemien siebriedahkesne guhkiebasse.

source: Reindrifta som næring og livsform er unik både i nasjonal og internasjonal sammenheng.
sma: Båatsoe goh jieleme jïh jieledevuekie lea sjïere dovne nasjonaale jïh gaskenasjonaale ektiedimmesne.

source: Reindrifta bidrar daglig til å bevare samisk språk og kultur, og til å holde i hevd, videreutvikle og videføre tradisjonell kunnskap» (Sametingsmeldingen om reindrift 2016) .
sma: Båatsoe viehkehte saemien gïelem jïh kultuvrem vaarjelidh fïerhten biejjien, jïh tjåadtjohte, guhkiebasse evtede jïh aerpievuekien daajroem jåarhka » (Saemiedigkiebïevnese båatsoen bïjre 2016).

source: Vi vektlegger også reindriftas tradisjonelle karakter som en familiebasert næring.
sma: Mijjieh aaj stoerre leavloem bïejebe båatsoen aerpievuekien jieledevuakan mesnie abpe fuelhkie lea meatan.

source: Reindriftas tilknytning til den samiske kulturen er det som gjør næringa unik.
sma: Båatsoen ektiedimmie saemien kultuvrese lea dïhte mij jielemem sjïere dorje.

source: Et av de viktigste målene for Sametingets reindriftspolitikk er å opprettholde det tette båndet mellom næringsaktiviteten og kulturutøvelsen.
sma: Akte dejstie vihkielommes ulmijste Saemiedigkien båatsoepolitihkesne lea dam lïhke ektiedimmiem tjåadtjoehtidh jielemen jïh kultuvren gaskem.

source: Den største utfordringen for reindrifta er knapphet på arealer og stadig press fra samfunnet om bruken av reindriftsarealene.
sma: Båatsoen stööremes haesteme lea areaalevaanoe jïh ahkedh deadtove siebriedahkeste åtnoen bïjre båatsoen areaalijste.

source: Reindrifta må ha et arealgrunnlag som sikrer bærekraft og utvikling.
sma: Båatsoe tjuara areaalevåaromem utnedh mij nænnoesvoetem jïh evtiedimmiem gorrede.

source: Fredede rovvilt forårsaker store årlige tap for reindrifta.
sma: Vaarjelamme juvri gaavhtan båatsoe stoerre teehpemh åådtje fïerhten jaepien.

source: I noen områder er tapene så store at de truer reindriftas eksistens.
sma: Muvhtine dajvine dan stoerre teehpemh guktie dah aajhtojne sjidtieh båatsose.

source: Det er viktig å ha et balansert bestandsmål for rovvilt i områder med tamrein, og at de reelle tapene reindrifta må kompenseres.
sma: Vihkeles sjïehtedamme juvreveahkam utnedh dejnie dajvine gusnie låemtiesbovtse, jih båatsoe kompensasjovnem åådtje teehpemi åvteste.
